Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_stotter_kunstprosjektet_duot_dat_dd_daidda_utstilling_i_oslo.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet støtter kunstprosjektet Duot Dát DD Dáidda utstilling i Oslo
sme: Sámediggeráđđi doarju dáiddaprošeavtta Duot Dát DD Dáidda čájáhusa Oslos

source: SALT art &amp; music skal i samarbeid med Dáiddadállu, det samiske kunstnernettverket i Guovdageaidnu, sette opp utstillingen DDDD-Duot Dát DD Dáidda i Oslo.
sme: SALT art &amp; music meine ovttas Dáiddadáluin, mii lea sámi dáiddárfierpmádat Guovdageainnus, cegget čájáhusa DDDD- Duot Dát DD Dáidda Oslos.

source: Sametingsrådet har bevilget 120 000 kroner i støtte til dette samarbeidsprosjektet.
sme: Sámediggeráđđi lea dán ovttasbargoprošektii juolludan 120 000 ruvnno doarjjan.

source: Dáiddadállu i Guovdageaidnu og SALT art &amp; music i Oslo ønsker å ha et tettere samarbeid, og de har planlagt en utstilling på havnepromenaden utenfor SALT på Langkaia i Oslos sentrum.
sme: Maja Kristine Jåma Åse M. P. Pulk / Sámediggi Dáiddadállu Guovdageainnus ja SALT art &amp; music Oslos háliidit lagat ovttasbarggu ja meinejit doallat čájáhusa SALT olggobealde, mii lea Langkaias Oslo guovddážis.

source: Utstillingen skal gi publikum en mulighet til å oppleve samisk kunst og bli bedre kjent med samisk kunstformidling.
sme: Čájáhus addá gehččiide vejolašvuođa vásihit sámi dáidaga ja oahpásnuvvat sámi dáiddagaskkusteapmái.

source: Utstillingen åpnes 31. mai til 21. juni.
sme: Čájáhus lea rabas miessemánu 31. beaivvi rájes gitta geassemánu 21. beaivái.

source: – Samiske kunstnere og kunst har gjort seg svært gjeldende i den internasjonale kunstscenen, men fortsatt mangler vi strukturer med reell dialog fra Sápmi i nord til publikum i sør.
sme: – Sámi dáiddárat ja dáidda leat váldán saji riikkaidgaskasaš dáiddalávddis, muhto ain váilot struktuvrrat dasa mot Sápmi, davvin, duođas gulahalašii gehččiiguin lulde.

source: Derfor skal samarbeidet i det frie kunstfagfeltet styrkes, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Danne galgá nannet friddja dáiddafágasuorggi ovttasbarggu, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: En vandreutstilling som skal være synlig for de som beveger seg ute
sme: Johttičájáhus mii lea oidnosis daidda geat olgun vánddardit

source: Vandreutstillingen er kuratert av to av Dáiddadállus kunstnere, Ann-Sofie Kallok og Susanne Hætta, i samarbeid med kunstfaglig leder Máret Ánne Sara.
sme: Dáiddadálu dáiddárat, Ann-Sofie Kallok ja Susanne Hætta, leaba ovttas dáiddafágalaš jođiheddjiin, Máret Ánne Sarain, ceggen johttičájáhusa.

source: Utstillingen er svært aktuell etter demonstrasjonene i Oslo, som har preget nyhetsbildet de siste månedene, samt at utstillingsperioden vil sammenfalle med lanseringen av Sannhets- og forsoningskommisjonens granskningsrapport som overleveres til Stortinget 1. juni.
sme: Čájáhus lea hui áigeguovdil miellačájehemiid maŋŋel Oslos, man birra lea leamaš ollu sáhka ođđasiin maŋemus mánuid. Čájáhus lea maiddái seamma áiggi go Duohtavuođa- ja soabadankommišuvdna geige guorahallanraporttas Stuoradiggái geassemánu 1. beaivvi.

source: Kunstnere planlegger også en forsoningskonsert på SALT.
sme: Dáiddárat plánejit maiddái lágidit soabadankonseartta SALTas.

source: – Verkene løfter frem dagsaktuelle temaer og utfordringer i det samiske samfunnet.
sme: – Dáidagat loktejit ovdan áigeguovdilis fáttáid ja hástalusaid mat sámi servodagas leat.

source: Disse sju kunstnerne er opptatt av natur og klima, den samiske arealkampen, reindriftspolitikk og samspillet mellom mennesker, dyr og natur, sier Jåma.
sme: Dát čieža dáiddára beroštit luonddus ja dálkkádagas, sámi areálarahčamis, boazodoallopolitihkas ja olbmuid, elliid ja luonddu oktavuođas, dadjá Jåma.

source: Utstillingen består av 12 verk utført av sju kunstnere, Máret Ánne Sara, Anja Saiva Bongo Bjørnstad, Anitta Suikkari, Hilde Skancke Pedersen, Susanne Hætta, Ann-Sofie Kallok og Elle Sofe Sara.
sme: Čájáhusas leat 12 dáidaga maid 7 dáiddára leat hábmen, ja sii leat Máret Ánne Sara, Anja Saiva Bongo Bjørnstad, Anitta Suikkari, Hilde Skancke Pedersen, Susanne Hætta, Ann-Sofie Kallok ja Elle Sofe Sara.

source: – Bredden i utstillingen, det tverrfaglige aspektet av mange forskjellige kunstnere, gir et helt unikt innblikk i samisk samtidskunst, og Oslo som hovedstad og som beboer av den største samiske befolkningen i Norge har et stort potensial for å åpne øynene og tilgjengeliggjøre disse verkene for et mye større publikum, sier Jåma.
sme: – Čájáhusa viidodat, máŋgga dáiddára fágaidrasttideaddji aspeakta, addá erenoamáš geahčastaga sámi dálááiggedáidagii, ja Oslos, mii lea oaivegávpot ja gos ásset eanemus sápmelaččat Norggas, lea stuora vejolašvuohta oainnusmahttit čájáhusa olu eanet gehččiide, dadjá Jåma.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), tlf. +47 472 42 366 , maja.kristine.jama@samediggi.no
sme: Gažaldagaid ja jearahallamiid oktavuođas bivdit váldit oktavuođa sámediggeráđiin Maja Kristine Jåmain (NSR), tlf. +47 472 42 366 , maja.kristine.jama@samediggi.no
